start = '''👋 Привет, друг.

Я — Bomber, бот, позволяющий тебе через приятный интерфейс осуществлять мощнейшие атаки на номера телефонов обидчиков/мошенников/друзей или кого угодно ещё.

Я могу спамить SMS-ками

Помимо прочего, у меня есть уникальная функция бесконечного флуда, то есть я могу капать на мозги твоему недругу днями, неделями, сколько потребуется! Круто? Круто!

Я ориентирован на номера РФ, но также поддерживаю некоторые другие страны.
В данный момент использую более 150 различных сервисов и постоянно улучшаюсь.

Обязательно загляни в раздел «Инфо», там уже есть ответы на все твои вопросы.


💬 Продожая пользоваться ботом, ты автоматически соглашаешься с правилами использования сервиса.

'''